{
  "id": "guinea-bissau-id",
  "slug": "guinea-bissau",
  "title": "Guinea Bissau Avoided Deforestation",
  "subtitle": "Guinea Bissau",
  "mainPicture": "/images/projects/guinea-bissau/main-picture.jpg",
  "projectInfo": "The Guinea Bissau (GB) REDD+ project protects 181,200 ha of forest in two national parks (Cacheu Mangrove Forest and Cantanhez Forest), within an area encompassing 134 villages with >50,000 inhabitants. The national parks are biodiversity hotspots, home to open and palm mangroves, dense primary sub-humid forests and a mosaic of secondary forests; all at risk of deforestation from unsustainable agricultural expansion. Given the country's poverty, investment in protection of the parks is extremely limited. The REDD+ project will halt deforestation through the application of a community-run management approach - including surveillence, enforcement and fire control - in conjunction with an innovative micro-finance mechanism designed to increase incomes and improve social infrastructure while curbing deforestation and conserving water sources.",
  "keyPeople": ">50,000 people living in Cacheu and Cantanhez National Parks",
  "wildLife": "Manatee, Saltwater hippos, Nile crocodile, Sea turtle, African elephant, Buffalo",
  "developer": "Institute for Biodiversity and Protected Areas of Guinea-Bissau (IBAP)",
  "standards": "VCS",
  "location": {
    "iso": "ARE",
    "name": "Guinea Bissau",
    "centroid": [
      25.276987,
      55.296249
    ],
    "geometry": null
  },
  "protectedArea": {
    "value": 181200,
    "unit": "ha"
  },
  "co2Avoided": {
    "value": 302043,
    "unit": "tCO2e"
  },
  "embeddedMap": "https://www.globalforestwatch.org/embed/map/geostore/4ad88cfedb3cf77f77b8e3cd07964c84/?analysis=eyJzaG93RHJhdyI6dHJ1ZX0%3D&lang=en&map=eyJjZW50ZXIiOnsibGF0IjoxMS43NTMwOTIyNjAzOTM5NjUsImxuZyI6LTE1Ljc1MTgxOTYxMDQ5Nn0sInpvb20iOjcuMjE1Mzc1MDk3OTI1NTAwNSwiY2FuQm91bmQiOmZhbHNlLCJkYXRhc2V0cyI6W3siZGF0YXNldCI6InBvbGl0aWNhbC1ib3VuZGFyaWVzIiwibGF5ZXJzIjpbImRpc3B1dGVkLXBvbGl0aWNhbC1ib3VuZGFyaWVzIiwicG9saXRpY2FsLWJvdW5kYXJpZXMiXSwib3BhY2l0eSI6MSwidmlzaWJpbGl0eSI6dHJ1ZX0seyJkYXRhc2V0IjoiZ2xvYmFsLW1hbmdyb3ZlLWV4dGVudCIsIm9wYWNpdHkiOjEsInZpc2liaWxpdHkiOnRydWUsImxheWVycyI6WyJnbG9iYWwtbWFuZ3JvdmUtZXh0ZW50LTIwMTYiXX0seyJkYXRhc2V0IjoidHJlZS1jb3Zlci1sb3NzIiwibGF5ZXJzIjpbInRyZWUtY292ZXItbG9zcyJdLCJvcGFjaXR5IjoxLCJ2aXNpYmlsaXR5Ijp0cnVlLCJ0aW1lbGluZVBhcmFtcyI6eyJzdGFydERhdGUiOiIyMDExLTAxLTAxIiwiZW5kRGF0ZSI6IjIwMjEtMTItMzEiLCJ0cmltRW5kRGF0ZSI6IjIwMjEtMTItMzEifSwicGFyYW1zIjp7InRocmVzaCI6IjIwIiwidGhyZXNob2xkIjoyMH19LHsiZGF0YXNldCI6InVtZC10cmVlLWhlaWdodCIsIm9wYWNpdHkiOjAuNywidmlzaWJpbGl0eSI6dHJ1ZSwibGF5ZXJzIjpbInVtZC10cmVlLWhlaWdodC0yMDIwIl19XX0%3D&mapMenu=eyJkYXRhc2V0Q2F0ZWdvcnkiOiJsYW5kQ292ZXIiLCJleHBsb3JlVHlwZSI6InN0b3JpZXMifQ%3D%3D",
  "gallery": [
    {
      "alt": "African elephant; https://www.pexels.com/photo/black-elephant-on-sand-behind-trees-3691279/",
      "src": "/images/projects/guinea-bissau/gallery-1.jpg",
      "caption": {
        "title": "",
        "description": "The project area provide protection to many species including African Elephants",
        "link": null
      }
    },
    {
      "alt": "Tree planting",
      "src": "/images/projects/guinea-bissau/gallery-2.jpg",
      "caption": {
        "title": "",
        "description": "Community members are actively involved in reforestation efforts",
        "link": null
      }
    },
    {
      "alt": "Village",
      "src": "/images/projects/guinea-bissau/gallery-3.jpg",
      "caption": {
        "title": "",
        "description": "70% of Guinea Bissau's population is concentrated in coastal areas",
        "link": null
      }
    },
    {
      "alt": "Village",
      "src": "/images/projects/guinea-bissau/gallery-4.jpg",
      "caption": {
        "title": "",
        "description": "A community-based management approach of the forests is central to the projects' theory of change",
        "link": null
      }
    },
    {
      "alt": "Planted fields",
      "src": "/images/projects/guinea-bissau/gallery-5.jpg",
      "caption": {
        "title": "",
        "description": "Restoring and protecting the highly productive and endangered mangrove forests",
        "link": null
      }
    },
    {
      "alt": "River",
      "src": "/images/projects/guinea-bissau/gallery-6.jpg",
      "caption": {
        "title": "",
        "description": "The project area includes a network of rivers and deltas",
        "link": null
      }
    },
    {
      "alt": "Sea turtle; https://www.pexels.com/photo/brown-turtle-underwater-3150271/",
      "src": "/images/projects/guinea-bissau/gallery-7.jpg",
      "caption": {
        "title": "",
        "description": "An important habitat for reproduction, feeding and refuge of at least 5 different sea turtle species",
        "link": null
      }
    },
    {
      "alt": "Manatee; https://www.pexels.com/photo/sea-water-ocean-animal-10886167/",
      "src": "/images/projects/guinea-bissau/gallery-8.jpg",
      "caption": {
        "title": "",
        "description": "The area is rich in endangered species, including manatees, hippos, crocodiles, sea turtles, different species of monkeys, and buffaloes",
        "link": null
      }
    },
    {
      "alt": "Tree planting ",
      "src": "/images/projects/guinea-bissau/gallery-9.jpg",
      "caption": {
        "title": "",
        "description": "Planting mangrove trees grown in the project's tree nurseries",
        "link": null
      }
    }
  ],
  "interventionModel": {
    "title": "Intervention model",
    "sections": [
      {
        "title": "Origins",
        "description": "Guinea-Bissau, a country on West Africa’s Atlantic coast, is one of the poorest countries in the world with an annual per capita income of about $750, yet the country possesses extremely rich biodiversity of local and global importance.<br /><br />The people of Guinea-Bissau depend on its forests, especially its mangrove forests, for their livelihood. Nearly 80% of the country’s population lives in the coastal zone and is dependent on marine and coastal biodiversity for income, material goods, and food security.<br /><br />Amidst decades of political instability, weak institutional capacity and the absence of effective natural resource management, Guinea-Bissau has taken the visionary step of protecting 25% of its territory with an innovative policy of community co-management which recognizes the sustainability of traditional resource management practices. However, the Government is unable to finance the Institute for Biodiversity and Protected Areas of Guinea-Bissau (IBAP) from the national budget, leaving it dependent on inconsistent, short term donor funding and jeopardizing the country’s conservation vision. <br /><br />Recognizing this challenge, in 2011 IBAP, in partnership with the BioGuinea Foundation and the World Bank, began to develop the Community Based Avoided Deforestation Project in the Cacheu and Cantanhez National Parks to provide sustainable financing to protect the critical natural capital and ecosystem services on which its people, the West African region, and the planet depend.",
        "image": {
          "alt": "",
          "src": "/images/projects/origins.png"
        }
      },
      {
        "title": "Threats",
        "description": "The sale of cashew nuts and fisheries licenses are currently the country’s two highest income earners and represent two-thirds of the GDP and 90% of the country’s exports. Growing pressure on coastal and marine resources is a primary cause of biodiversity loss in the country - the population is increasing sharply and approximately 80% is concentrated in the coastal zone where most economic activity occurs.<br /><br />Subsistence agriculture, cashew plantations, rice production, and the extraction of fuelwood for charcoal or smoking of fish are principal threats to forests and biodiversity, and are the focus of the project’s interventions.",
        "image": {
          "alt": "",
          "src": "/images/projects/origins.png"
        }
      },
      {
        "title": "Solutions",
        "description": "The project focuses on three inter-related streams of activity - first, through community engagement and direct benefit sharing, the project aims to help people living in and around the National Parks realize the value of the forest, mangroves, and other ecosystems. Second, the project is developing economic alternatives to cashews by identifying and commercializing other products of equal and/or greater value that do not put pressure on the forest. Finally, through a unique model of community co-management, the project is implementing sustainable land and fishery management practices targeted both for subsistence and commercial purposes.",
        "image": {
          "alt": "",
          "src": "/images/projects/solutions.png"
        }
      },
      {
        "title": "Progress",
        "description": "<div>With its first verified emissions reductions sold at the start of 2022, the project is developing formal workplans and budgets and completing its benefit sharing model before releasing funds for project implementation. Prior to these first sales, the project utilized its limited funding to implement foundational activities that have helped reduce emissions by half during its first monitoring period. These have included: </div><ul><li>Formalizing national park co-management in partnership with communities, by establishing the First Park Management and Agricultural Community Councils </li><li>Initiating activities to improve traditional fishing and rice cultivation practices while reducing the negative impacts of slash-and-burn. Control and surveillance activities also kicked off.</li><li>Installing electrical fences installed to reduce human-wildlife conflicts with hippopotamus (which were invading rice fields)  </li><li>Providing support to 60 fisherwomen to share best practices on sustainable fishing and fish preparation. </li><li>Capacity building for Park Rangers of both parks, with an initial group of 34 rangers, followed by a series of training workshops for Reforestation Agents. Advanced training for GIS and Forest Inventory was provided to the technical staff of IBAP.</li><li>Engaging the communities further in reforestation and coastal monitoring activities with Park Rangers and active patrols</li></ul>",
        "image": {
          "alt": "",
          "src": "/images/projects/solutions.png"
        }
      }
    ]
  },
  "relatedProjects": [
    {
      "id": "kasigau-id",
      "title": "Kasigau",
      "mainPicture": "/images/projects/kasigau/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KEN",
        "name": "Kenya",
        "centroid": [
          -1.286389,
          36.817223
        ],
        "geometry": null
      }
    },
    {
      "id": "mai-ndombe-id",
      "title": "Mai Ndombe",
      "mainPicture": "/images/projects/mai-ndombe/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "COD",
        "name": "Democratic Republic of the Congo",
        "centroid": [
          -4.643601,
          26.362312
        ],
        "geometry": null
      }
    },
    {
      "id": "tumring-id",
      "title": "Tumring",
      "mainPicture": "/images/projects/tumring/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KHM",
        "name": "Cambodia",
        "centroid": [
          11.562108,
          104.888535
        ],
        "geometry": null
      }
    }
  ]
}