{
  "id": "kasigau-id",
  "slug": "kasigau",
  "title": "The Wildlife Works Kasigau Project",
  "subtitle": "Kenya",
  "mainPicture": "/images/projects/kasigau/main-picture.jpg",
  "projectInfo": "A vital wildlife corridor between Tsavo East and West National Parks, the Kasigau Corridor REDD+ Project protects over 200,000 hectares of dryland forest, with over 11,000 wild elephants living in the ecosystem - of whom 2000+ of those elephants call Rukinga their permanent home.<br /><br />In an area where wildlife and human survival were at odds, the Kasigau Corridor REDD+ Project has transformed the paradigm of conflict between humans and nature through a a market-driven solution to wildlife conservation. The world's pioneering REDD+ project addresses the threats of poaching, subsistence agriculture and illegal tree harvesting through a comprehensive, community-governed benefit sharing model that has directly touched the lives of 120,000 people living in the area through investments in health, education, water and other infrastructure, income-generating enterprise, and direct job creation.",
  "keyPeople": "Local Landowners (6000 individual shareholders + community of 120,000 people)",
  "wildLife": "African elephant, Grevy's zebra, Cheetah, Lion, African wild dog, Giraffe",
  "developer": "Wildlife Works",
  "standards": "VCS, CCB",
  "location": {
    "iso": "KEN",
    "name": "Kenya",
    "centroid": [
      -1.286389,
      36.817223
    ],
    "geometry": null
  },
  "protectedArea": {
    "value": 200000,
    "unit": "ha",
    "type": "dryland forest"
  },
  "co2Avoided": {
    "value": 16567128,
    "unit": "tCO2e"
  },
  "embeddedMap": "https://www.globalforestwatch.org/embed/map/geostore/a48bb278abfcd81c640432cd892ce71d/?analysis=eyJzaG93RHJhdyI6dHJ1ZX0%3D&map=eyJjZW50ZXIiOnsibGF0IjotMy44NjY3Nzg0NzY4MTMxMzEyLCJsbmciOjM4Ljc0NzkwMzQ1MDQ5NTg5fSwiem9vbSI6OC41MjI1MjIyMTMyNjE5OTcsImNhbkJvdW5kIjpmYWxzZSwiZGF0YXNldHMiOlt7ImRhdGFzZXQiOiJwb2xpdGljYWwtYm91bmRhcmllcyIsImxheWVycyI6WyJkaXNwdXRlZC1wb2xpdGljYWwtYm91bmRhcmllcyIsInBvbGl0aWNhbC1ib3VuZGFyaWVzIl0sIm9wYWNpdHkiOjEsInZpc2liaWxpdHkiOnRydWV9LHsiZGF0YXNldCI6InRyZWUtY292ZXItbG9zcyIsImxheWVycyI6WyJ0cmVlLWNvdmVyLWxvc3MiXSwib3BhY2l0eSI6MSwidmlzaWJpbGl0eSI6dHJ1ZSwidGltZWxpbmVQYXJhbXMiOnsic3RhcnREYXRlIjoiMjAwNS0wMS0wMSIsImVuZERhdGUiOiIyMDIxLTEyLTMxIiwidHJpbUVuZERhdGUiOiIyMDIxLTEyLTMxIn0sInBhcmFtcyI6eyJ0aHJlc2giOiIxMCIsInRocmVzaG9sZCI6MTB9fSx7ImRhdGFzZXQiOiJ1bWQtdHJlZS1oZWlnaHQiLCJvcGFjaXR5IjoxLCJ2aXNpYmlsaXR5Ijp0cnVlLCJsYXllcnMiOlsidW1kLXRyZWUtaGVpZ2h0LTIwMjAiXX0seyJkYXRhc2V0Ijoia2V5LWJpb2RpdmVyc2l0eS1hcmVhcyIsIm9wYWNpdHkiOjAuMiwidmlzaWJpbGl0eSI6dHJ1ZSwibGF5ZXJzIjpbImtleS1iaW9kaXZlcnNpdHktYXJlYXMtMjAxOSJdfV19&mapMenu=eyJkYXRhc2V0Q2F0ZWdvcnkiOiJiaW9kaXZlcnNpdHkiLCJleHBsb3JlVHlwZSI6InN0b3JpZXMiLCJzZWxlY3RlZENvdW50cmllcyI6WyJLSE0iXX0%3D&mapPrompts=eyJzdGVwc0tleSI6ImFuYWx5emVBbkFyZWEiLCJzdGVwc0luZGV4IjowLCJmb3JjZSI6dHJ1ZX0%3D",
  "gallery": [
    {
      "alt": "Students reading",
      "src": "/images/projects/kasigau/gallery-1.jpg",
      "caption": {
        "title": "",
        "description": "Students supported in new educational facilities",
        "link": null
      }
    },
    {
      "alt": "Lions",
      "src": "/images/projects/kasigau/gallery-2.jpg",
      "caption": {
        "title": "",
        "description": "African lions (<span class=\"italic\">Panthera leo</span>) benefiting from enhanced protection",
        "link": null
      }
    },
    {
      "alt": "Students in classroom",
      "src": "/images/projects/kasigau/gallery-3.jpg",
      "caption": {
        "title": "",
        "description": "Community benefits sharing providing bursaries for thousands of students",
        "link": null
      }
    },
    {
      "alt": "Rangers in the field",
      "src": "/images/projects/kasigau/gallery-4.jpg",
      "caption": {
        "title": "",
        "description": "Rangers noting wildlife sightings during regular patrolling",
        "link": null
      }
    },
    {
      "alt": "",
      "src": "/images/projects/kasigau/gallery-5.jpg",
      "caption": {
        "title": "",
        "description": "",
        "link": null
      }
    },
    {
      "alt": "Cheetahs",
      "src": "/images/projects/kasigau/gallery-6.jpg",
      "caption": {
        "title": "",
        "description": "East African cheetah (<span class=\"italic\">Acinonyx jubatus jubatus</span>) native to the grasslands and savannahs in the Kasigau Corridor",
        "link": null
      }
    },
    {
      "alt": "Elephant",
      "src": "/images/projects/kasigau/gallery-7.jpg",
      "caption": {
        "title": "",
        "description": "Human-wildlife conflict management improves the conservation of African Elephants (<span class=\"italic\">Loxodonta</span>)",
        "link": null
      }
    },
    {
      "alt": "Kori Bustard (Ardeotis arabs)",
      "src": "/images/projects/kasigau/gallery-8.jpg",
      "caption": {
        "title": "",
        "description": "Kori Bustards (<span class=\"italic\">Ardeotis arabs</span>) roaming the Kasigau Corridor drylands",
        "link": null
      }
    },
    {
      "alt": "Women in greenhouse",
      "src": "/images/projects/kasigau/gallery-9.jpg",
      "caption": {
        "title": "",
        "description": "Improved food security through project-supported greenhouses",
        "link": null
      }
    },
    {
      "alt": "Greenhouse",
      "src": "/images/projects/kasigau/gallery-10.jpg",
      "caption": {
        "title": "",
        "description": "Tree saplings growing in greenhouses prior to planting for afforestation activities",
        "link": null
      }
    }
  ],
  "interventionModel": {
    "title": "Intervention model",
    "sections": [
      {
        "title": "Origins",
        "description": "Community and wildlife were at odds when Wildlife Works first encountered Rukinga. For many years, the land between Tsavo East and Tsavo West National Parks served as both the main migration corridor for local wildlife and a home to a slowly failing cattle ranch. Rukinga had become a bruised, balding and barren land with fields grazed to dust, poachers easily accessing the ranch and trees vanishing along a critical rainwater basin.<br /><br />In 1998 the local community supported the project's plans to establish the Rukinga Wildlife Sanctuary, covering 80,000 acres of forest. In these early years, the project established a community works project so local residents had an alternative income stream in place of poaching and clear cutting​; trained and hired local rangers to be wilderness guardians; and convinced the owners of the cattle to remove the cattle from the land to reduce conflict over resources. From this foundation, the project that would eventually become the Kasigau Corridor REDD+ Project was born.",
        "image": {
          "alt": "A description of the image",
          "src": "/images/projects/tree.png"
        }
      },
      {
        "title": "Threats",
        "description": "This fragile landscape is threatened principally by the needs of the community to achieve a sustainable livelihood and thriving local economy. Poaching, clear-cutting for subsistence agriculture and production of charcoal, and unsustainable cattle grazing are all key drivers of deforestation, forest degradation, and threats to the important wildlife that use the area as a corridor between the National Parks of Tasvo East and Tsavo West.",
        "image": {
          "alt": "A description of the image",
          "src": "/images/projects/tree.png"
        }
      },
      {
        "title": "Solutions",
        "description": "The foundation of the project is job creation. Through carbon sales, Wildlife Works partners with the local community of the Kasigau Corridor region in Southeast Kenya to help create enterprises and long-term jobs that replace unsustainable sources of income such as poaching, subsistence agriculture and illegal tree harvesting.  This includes jobs supporting education, making eco-friendly products, protecting wildlife, managing the project, helping farmers and growing trees. Through an innovative model of community governance, the communities of Kasigau also establish their own priorities for utilizing proceeds from the sale of verified emissions reductions, resulting in sustained community-driven investments in scholarships for children, schools and school infrastructure, water infrastructure, and other programs to improve the economy, health, and well-being of the community.",
        "image": {
          "alt": "A description of the image",
          "src": "/images/projects/tree.png"
        }
      },
      {
        "title": "Progress",
        "description": "The area protected has now expanded to over 200,000 hectares, which will generate approximately 1.7 million tons of CO2 emissions per year over the next 30 years. The Kasigau Corridor REDD+ project, with the dryland Acacia-Commiphora forest under its protection and its original biodiversity restored, received Gold level status by the Community and Biodiversity Standard for exceptional biodiversity and climate benefits. The project area is home to an incredibly diverse population of wildlife including more than 20 species of bats, over 50 species of large mammals, over 300 species of birds and important populations of IUCN Red List species, including over 2,000 African Elephants, African Wild Dog, Cheetah, and Grevy’s Zebra.<br /><br />With a long track record of steady, high-impact work, the project is beginning to see indicators of a transition towards a durable, long-term impact for the community, forest, and wildlife.",
        "image": {
          "alt": "A description of the image",
          "src": "/images/projects/tree.png"
        }
      }
    ]
  },
  "impact": [
    {
      "pillar": "Community",
      "theme": "Health",
      "description": "In 2021, a pilot health education initiative was rolled out in 10 primary schools across the project area, which combined the gender-inclusive sport of volleyball with reproductive health education. This afterschool program reached over 1,200 students, was implemented by a team of 6 local volunteers and focused on a variety of subjects including gender-based violence, female health, STIs and HIV. A second phase of this program launched in 2022, focussed on an older cohort of children in their mid-teens.",
      "photo": {
        "url": "/images/projects/kasigau/impact-health.jpg",
        "altText": "Volleyball"
      },
      "title": "Health education provided for >1,200 students"
    },
    {
      "pillar": "Community",
      "theme": "Economy",
      "description": "Local community members are hired for various roles within the Kasigau Corridor REDD+ project, including many unarmed rangers for the Kasigau enforcement program. The Kasigau enforcement program provides employment opportunities for the local community members while protecting wildlife in the project zone. In the latter half of 2021, 42 additional rangers were hired after undergoing a rigorous fitness assessment and recruitment process.  Most of the applicants were previously unemployed or employed through part time casual businesses (e.g. motorbike delivery services), so they are very excited about the prospect of successfully securing a full-time position with the project.",
      "photo": {
        "url": "/images/projects/kasigau/impact-economy.jpg",
        "altText": "Rangers in training"
      },
      "title": ">340 locally hired employees, 1/3 of whom are women"
    },
    {
      "pillar": "Community",
      "theme": "Education",
      "description": "Community revenue sharing has been allocated to the renovation of 36 existing schools and building of 10 new schools across the project zone. This includes the creation of new classrooms, administration blocks, kitchens and staff houses as well as new water tanks and toilet blocks to improve access to water and sanitation.  These updates have improved the learning environments, helped retain teachers and provided students with high education standards - together enhancing students' health, behaviour, engagement, learning and growth. Additionally, 65 schools have been equipped with supplies such as books, laboratory equipment and water harvesting instruments.",
      "photo": {
        "url": "/images/projects/kasigau/impact-education.jpg",
        "altText": "Students at Kasigau"
      },
      "title": "36 schools renovated & 10 new schools built"
    },
    {
      "pillar": "Community",
      "theme": "Women's Empowerment",
      "description": "Weaving baskets is a tradition in native Taita culture, a tribe of people living in the hills in South Eastern Kenya. The project supports basket weaving womens groups in the project zone, to provide women with an alternative livelihood option, connecting them to external markets, building capacity and impoving product quality of local craft groups. The Kasigau REDD+ Project provides facilities and logistical assistance, supporting over 1700 women in the weaving venture. As a result, 61 womens working groups have generated a profit of $250,000/year, a 25-fold increase since 2014. ",
      "photo": {
        "url": "/images/projects/kasigau/impact-womens-empowerment.jpg",
        "altText": "Womens' hadithi basket weaving"
      },
      "title": ">1,700 women involved in the Hadithi craft venture generating $250,000 in annual profit"
    },
    {
      "pillar": "Governance",
      "theme": "Community Benefits Sharing",
      "description": "The Locational Carbon Committees (LCCs) is the governance structure through which the communities directly allocate carbon revenue towards community driven initiatives. The LCCs have approved budget spending on various community projects, including awarding >$1.2 million in bursaries to >26,000 students and distributing thousands of facemasks and cleaning supplies for COVID protection in the Q3-Q4 of 2021 alone. This targeted expenditure has positively impacted community morale and buy-in to the REDD+ program.",
      "photo": {
        "url": "/images/projects/kasigau/impact-community-benefits-sharing.jpg",
        "altText": "COVID supplies from LLC committees"
      },
      "title": ">$1.2 million in bursaries awarded through Locational Carbon Committees (LCCs)"
    },
    {
      "pillar": "Biodiversity",
      "theme": "Wildlife",
      "description": "The Kasigau Corridor is home to more than 20 species of bats, over 50 species of large mammals, over 300 species of birds and important populations of IUCN Red List species, including African Elephants, African Wild Dogs, Cheetahs, Grevy’s Zebras and Lions. The project has been working since 2013 on long term research and development of agricultural practices and systems to reduce Human-Wildlife Conflict, especially with elephants which regularly destroy smallholder crops that are essential to household food security and livelihoods.",
      "photo": {
        "url": "/images/projects/kasigau/impact-wildlife.jpg",
        "altText": "Elephants across landscape"
      },
      "title": "5 IUCN Red List Species actively protected"
    },
    {
      "pillar": "Climate",
      "theme": "Climate Change",
      "description": "To protect the vast dryland forests in the Kasigau Corridor, security teams coordinate regular aerial and foot patrols, collaborating with the local communities, the Kenya Wildlife Service and other NGOs operating in the area. This is particularly important during the fire season, to ensure a coordinated response actively prevents fire outbreaks. In addition to protecting existing forests, the project has planted nearly 100,000 tree seedlings through the Community Greenhouse Program.",
      "photo": {
        "url": "/images/projects/kasigau/impact-climate-change.jpg",
        "altText": "Rangers in the field"
      },
      "title": ">200,000 hectares of forest protected"
    }
  ],
  "relatedProjects": [
    {
      "id": "keo-seima-id",
      "title": "The Wildlife Conservation Society Keo Seima Project",
      "mainPicture": "/images/projects/keo-seima/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KHM",
        "name": "Cambodia",
        "centroid": [
          11.562108,
          104.888535
        ],
        "geometry": null
      }
    },
    {
      "id": "mai-ndombe-id",
      "title": "The Wildlife Works Mai Ndombe Project",
      "mainPicture": "/images/projects/mai-ndombe/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "COD",
        "name": "Democratic Republic of the Congo",
        "centroid": [
          -4.643601,
          26.362312
        ],
        "geometry": null
      }
    },
    {
      "id": "southern-cardamom-id",
      "title": "The Wildlife Alliance Southern Cardamom Project",
      "mainPicture": "/images/projects/southern-cardamom/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KHM",
        "name": "Cambodia",
        "centroid": [
          11.562108,
          104.888535
        ],
        "geometry": null
      }
    }
  ]
}