{
  "id": "keo-seima-id",
  "slug": "keo-seima",
  "title": "Keo Seima Wildlife Sanctuary",
  "subtitle": "Cambodia",
  "mainPicture": "/images/projects/keo-seima/main-picture.jpg",
  "projectInfo": "Keo Seima Wildlife Sanctuary (KSWS) is a uniquely diverse rainforest protected area under advancing threat of illegal land clearance. The project area is home to more than 950 wild species, including 75 globally threatened species, and is also the ancestral home of the indigenous Bunong people, whose unique culture and beliefs are inseparable from the forest in which they live. Originally designated as a protected area in 2002, KSWS is managed by the Royal Government of Cambodia’s Ministry of Environment, with technical and financial support from WCS Cambodia.<br /><br />KSWS plays a vital role in the preservation of the region’s important and vulnerable wildlife, including the world’s largest populations of endemic primates. The project also supports the sustainable development of local communities, notably through securing legal title to their traditional lands, and through the REDD+ Benefit Sharing Mechanism which provides significant funding to community-led development projects.",
  "keyPeople": ">12,000 Indigenous Bunong and Stieng people from 20 villages",
  "wildLife": "Asian elephant, Malayan pangolin, Yellow-cheeked gibbon",
  "developer": "Wildlife Conservation Society",
  "standards": "VCS, CCB",
  "location": {
    "iso": "KHM",
    "name": "Cambodia",
    "centroid": [
      11.562108,
      104.888535
    ],
    "geometry": null
  },
  "protectedArea": {
    "value": 166983,
    "unit": "ha"
  },
  "co2Avoided": {
    "value": 16378529,
    "unit": "tCO2e"
  },
  "embeddedMap": "https://www.globalforestwatch.org/embed/map/geostore/059456e07b143f725e12735e35c45cf6/?analysis=eyJzaG93RHJhdyI6dHJ1ZX0%3D&map=eyJjZW50ZXIiOnsibGF0IjoxMi4yOTI0MTc2NTEyMDc2NTcsImxuZyI6MTA2Ljg5MjE5MTY1Njc5MTIxfSwiem9vbSI6OS4xNjcyODk1MDA2Mzc3NTksImRhdGFzZXRzIjpbeyJkYXRhc2V0IjoicG9saXRpY2FsLWJvdW5kYXJpZXMiLCJsYXllcnMiOlsiZGlzcHV0ZWQtcG9saXRpY2FsLWJvdW5kYXJpZXMiLCJwb2xpdGljYWwtYm91bmRhcmllcyJdLCJvcGFjaXR5IjoxLCJ2aXNpYmlsaXR5Ijp0cnVlfSx7ImRhdGFzZXQiOiJ0cmVlLWNvdmVyLWxvc3MiLCJsYXllcnMiOlsidHJlZS1jb3Zlci1sb3NzIl0sIm9wYWNpdHkiOjEsInZpc2liaWxpdHkiOnRydWUsInRpbWVsaW5lUGFyYW1zIjp7InN0YXJ0RGF0ZSI6IjIwMTAtMDEtMDEiLCJlbmREYXRlIjoiMjAyMS0xMi0zMSIsInRyaW1FbmREYXRlIjoiMjAyMS0xMi0zMSJ9LCJwYXJhbXMiOnsidGhyZXNoIjoiMzAiLCJ0aHJlc2hvbGQiOjMwfX0seyJkYXRhc2V0IjoiY2FtYm9kaWEtZWNvbm9taWMtbGFuZC1jb25jZXNzaW9ucyIsIm9wYWNpdHkiOjAuNSwidmlzaWJpbGl0eSI6dHJ1ZSwibGF5ZXJzIjpbImNhbWJvZGlhLWVjb25vbWljLWxhbmQtY29uY2Vzc2lvbnMiXSwiaXNvIjoiS0hNIn0seyJkYXRhc2V0IjoidW1kLXRyZWUtaGVpZ2h0Iiwib3BhY2l0eSI6MSwidmlzaWJpbGl0eSI6dHJ1ZSwibGF5ZXJzIjpbInVtZC10cmVlLWhlaWdodC0yMDIwIl19LHsiZGF0YXNldCI6ImtleS1iaW9kaXZlcnNpdHktYXJlYXMiLCJvcGFjaXR5IjowLjIsInZpc2liaWxpdHkiOnRydWUsImxheWVycyI6WyJrZXktYmlvZGl2ZXJzaXR5LWFyZWFzLTIwMTkiXX1dfQ%3D%3D&mapMenu=eyJleHBsb3JlVHlwZSI6InN0b3JpZXMiLCJzZWxlY3RlZENvdW50cmllcyI6WyJLSE0iXX0%3D&mapPrompts=eyJzdGVwc0tleSI6ImFuYWx5emVBbkFyZWEiLCJzdGVwc0luZGV4IjowLCJmb3JjZSI6dHJ1ZX0%3D",
  "gallery": [
    {
      "alt": "Asian elephant",
      "src": "/images/projects/keo-seima/gallery-1.jpg",
      "caption": {
        "title": "",
        "description": "Fewer than 500 endangered Asian Elephants (<span class=\"italic\">Elephas maximus</span>) are found in Cambodia",
        "link": null
      }
    },
    {
      "alt": "Biodiversity monitoring team ",
      "src": "/images/projects/keo-seima/gallery-2.jpg",
      "caption": {
        "title": "",
        "description": "Nearly 1000 species have been recorded through biological monitoring of KSWS, including 15 species new to science",
        "link": null
      }
    },
    {
      "alt": "Black-shanked douc",
      "src": "/images/projects/keo-seima/gallery-3.jpg",
      "caption": {
        "title": "",
        "description": "Nearly 25,000 individual Black shanked doucs (<span class=\"italic\">Pygathrix nigripes</span>) have been recorded in KSWS",
        "link": null
      }
    },
    {
      "alt": "Frog-legged leaf beetle",
      "src": "/images/projects/keo-seima/gallery-4.jpg",
      "caption": {
        "title": "",
        "description": "The Frog-Legged Beetle (<span class=\"italic\">Sagra buqueti</span>) native to south Asian forests",
        "link": null
      }
    },
    {
      "alt": "Germain's silver langur",
      "src": "/images/projects/keo-seima/gallery-5.jpg",
      "caption": {
        "title": "",
        "description": "The endangered Germain's silver langur have been declining worldwide due to poaching and use in traditional medicine",
        "link": null
      }
    },
    {
      "alt": "Giant ibis",
      "src": "/images/projects/keo-seima/gallery-6.jpg",
      "caption": {
        "title": "",
        "description": "The Giant Ibis (<span class=\"italic\">Thaumatibis gigantea</span>) is critically endangered, predominantly found in northeast Cambodia through sightings are rare",
        "link": null
      }
    },
    {
      "alt": "Local community members",
      "src": "/images/projects/keo-seima/gallery-7.png",
      "caption": {
        "title": "",
        "description": "Revenue sharing launch at Pou Char commune",
        "link": null
      }
    },
    {
      "alt": "Hypothemis azuraea bird",
      "src": "/images/projects/keo-seima/gallery-8.jpg",
      "caption": {
        "title": "",
        "description": "The azure-blue black-naped monarch (<span class=\"italic\">Hypothemis azuraea</span>) found in tropical forests",
        "link": null
      }
    }
  ],
  "interventionModel": {
    "title": "Intervention model",
    "sections": [
      {
        "title": "Origins",
        "description": "In the early 1970s most of the population of the 20 villages within the project area (then almost entirely made up of Bunong families) was relocated out of the area during the Khmer Rouge regime, with survivors and their children returning progressively as security improved during 1979–1998.  In-migration of Khmer people has taken place along with the return of the Bunong to their traditional lands, in response to employment opportunities stemming from logging concession activities, and the demobilization of around 200 ex-Khmer Rouge families in the late 1990s. Subsequently road improvements, ineffective enforcement of forest protection laws by the local authorities and other factors have promoted continued growth.<br /><br />The project area was formerly a logging concession, which ceased operations in 1999 as part of a national moratorium on logging concession operations. Subsequently, the area was placed under conservation protection through the creation of the Seima Protected Forest, and its protected status was further reinforced in 2009 by a sub-decree establishing it as a Protection Forest. This step, which does not permit timber concession operations to take place, enabled REDD+ activities to commence in January 2010. Subsequently, in early 2016 the Royal Government of Cambodia issued a Sub-Decree No. 83 to establish the Keo Seima Wildlife Santuary (KSWS), and to transfer management authority for the areas to the Ministry of Environment (MoE).",
        "image": {
          "alt": "",
          "src": "/images/projects/origins.png"
        }
      },
      {
        "title": "Threats",
        "description": "Driven by expansion of cash crops and land speculation, Keo Seima sits at the frontier of a wave of deforestation that has swept through an adjacent, unsupported protected area and continues to advance throughout the landscape. Illegal land clearance associated with this deforestation wave is currently Keo Seima’s greatest threat. Illegal hunting with guns, dogs, and snares is also a direct threat to wildlife species, and illegal targeted logging of valuable timber threatens rare tree species and causes community conflict.",
        "image": {
          "alt": "",
          "src": "/images/projects/origins.png"
        }
      },
      {
        "title": "Solutions",
        "description": "With long-term technical support from WCS, a clear set of goals, targets, and objectives have been defined for effective, equitable, and inclusive management of the protected area. Community teams support sustainable development by helping indigenous communities secure tenure; providing agriculture training; supporting alternative sustainable livelihoods such as ecotourism; and supporting education. Law enforcement teams apply Cambodia’s legal frameworks to reduce illegal activity, supported further by community-based patrols.  The project is also developing legal and planning frameworks to guide long term management of the area.  World class biodiversity monitoring and GIS teams measure the impact and effectiveness of these interventions on forest cover and wildlife populations, providing protected area mangers high quality data to inform management decisions.",
        "image": {
          "alt": "",
          "src": "/images/projects/solutions.png"
        }
      },
      {
        "title": "Progress",
        "description": "The Keo Seima REDD+ project is making strong progress toward durable conservation outcomes. The project has emphasized recognition for the legal land rights of the indigenous Bunong people who live within the project area, and have helped secure Indigenous Community Land Titles (ICTs) for seven villages, with another six in progress. In addition, the project has brought IBIS Rice, a Wildlife Conservation Society initiative that offers price premiums to farmers who commit to no logging, hunting, or pesticides, and to protecting the landscape and its species, to 1,500 farmers. And the project’s impact on biodiversity has been documented through world class biodiversity monitoring, showing that more than 80% of monitored species trends matched or improved on the anticipated trends set in 2010 in the REDD+ Project Design Document. These results highlight the success and impacts of the project, while spotlighting where new conservation interventions are most urgently needed.",
        "image": {
          "alt": "",
          "src": "/images/projects/solutions.png"
        }
      }
    ]
  },
  "impact": [
    {
      "pillar": "Community",
      "theme": "Health",
      "description": "Many villages in the Keo Seima Wildlife Sanctuary area are remote and travel to clinics can be very difficult - especially for the elderly or unwell - and some treatments can be prohibitively expensive. The project has invested in medical services for the local communities including medical clinics. In 2021, 500 residents in 5 indigenous villages in KSWS benefited from mobile clinics. The mobile health clinics were selected as high priority actions by the 5 participating villages (Pu Tang, Pu Keh, Gati, Pu Char and Pu Nhav), who funded the clinics with their REDD+ benefit sharing funds. Providing “free at the point of use” healthcare on-site in each village has significant positive impacts on the well-being of these communities, while also addressing an underlying driver of deforestation: medical debt.",
      "photo": {
        "url": "/images/projects/keo-seima/impact-health.png",
        "altText": ""
      },
      "title": ">3,600 people served in project-supported medical facilities"
    },
    {
      "pillar": "Community",
      "theme": "Economy",
      "description": "The project supports new livelihood opportunities for >5800 people through a variety of initiatives including enforcement, eco-tourism and agriculture. For example, IBIS Rice is a Wildlife Conservation Society initiative, successfully connecting conservation outcomes with economic incentives. It provides communities motivation to engage in conservation, offering 1,500 wildlife-friendly farmers a premium for organic jasmine rice. Farmers commit to no logging, hunting, or pesticides, protecting the landscape and its species. The rice is sold globally at a higher premium and provides a win-win scenario for communities and conservation, helping to diminish poverty and reducing deforestation by 75% where IBIS Rice farmers work. In KSWS, the IBIS Rice program is currently active in 3 REDD+ villages: Pu Kong, Pu Char and Ou Chra, with a total of 79 farmer households having joined the program and 13 successfully selling to IBIS Rice already.",
      "photo": {
        "url": "/images/projects/keo-seima/impact-economy.png",
        "altText": "Ibis rice"
      },
      "title": ">5,800 people have a new livelihood opportunity"
    },
    {
      "pillar": "Community",
      "theme": "Women's Empowerment",
      "description": "Women are being recognized and celebrated as leaders in KSWS through new livelihoods and leadership opportunities. The efforts to strengthen tenure rights and reduce landlessness is being led by a young Indigenous woman, Danh Salon from the Indigenous Community Land area of O Chra. Through her work, the project is supporting Indigenous communities to register their traditional land as well as protecting and conserving their natural resources. After taking on her new role, Salon brought her community together to discuss the risk of their communal land ownership and encouraged them to stay united in efforts to protect their community land from being grabbed through the land demarcation process.",
      "photo": {
        "url": "/images/projects/keo-seima/impact-womens-empowerment.jpg",
        "altText": ""
      },
      "title": ">1700 women with access to alternative livelihood opportunity and a sustainable income stream"
    },
    {
      "pillar": "Governance",
      "theme": "Land Rights",
      "description": "Formal recognition of land rights is a crucial part of supporting communities to protect and maintain areas they have stewarded for generations. These ancestral forests are particularly important to the indigenous Bunong community for spiritual and burial purposes as well as for traditional botanical medicine and sustainable extraction of non-timber forest products. The deforestation frontier that is expanding in the region continues to add pressure to the southern area of the project zone. Without formal recognition of their land, communities are vulnerable to land grabbing and displacement. The project has partnered with the local Bunong community in an effort to formally secure land and resource tenure. So far, the project has helped the communities within the project area to secure seven Indigenous Community Land Titles, including the first one in Cambodia’s history. This effort is ultimately expected to provide land titles for approximately 2,000 Indigenous people within the project area.",
      "photo": {
        "url": "/images/projects/keo-seima/impact-land-rights.jpg",
        "altText": "Indigenous housing of local Bunong people"
      },
      "title": "7 Indigenous Community Land Titles (ICTs) secured"
    },
    {
      "pillar": "Governance",
      "theme": "Community Benefits Sharing",
      "description": "Directly funding communities to implement their development activities is a core part of the KSWS REDD+ model. To date, more than $400,000 has been provided to communities, who have used funds for clean water systems, mobile health clinics, school feeding programs, community meeting halls, repairing bridges and roads, and sanitation. Following successful sales in 2021 - with an 80-fold increase in sales between 2020-2021 - significantly more funds are available to communities.",
      "photo": {
        "url": "/images/projects/keo-seima/impact-community-benefits-sharing.jpg",
        "altText": "Local community benefits sharing meeting"
      },
      "title": ">$400,000 of carbon revenues have flowed through community benefit sharing mechanisms"
    },
    {
      "pillar": "Biodiversity",
      "theme": "Wildlife",
      "description": "The population of 11 key species in the Keo Seima Wildlife Sanctuary (KSWS) were monitored between 2010 — 2020 using line transects. The report shows that populations of green peafowl and pig-tailed macaque are increasing, that populations of black-shanked douc langur, yellow-cheeked crested gibbon, long-tailed macaque, and wild pig are stable, and that populations of Germain’s silvered langur, stump-tailed macaque, and all ungulates except wild pig are decreasing. More than 80% of species trends matched or improved on the anticipated trends set in 2010 in the REDD+ Project Document. These results highlight the success and impacts of the project, while spotlighting where new conservation interventions are most urgently needed.",
      "photo": {
        "url": "/images/projects/keo-seima/impact-wildlife.jpg",
        "altText": "Elephants across landscape"
      },
      "title": "75 IUCN Red List Species protected and benefiting from reduced threats"
    },
    {
      "pillar": "Climate",
      "theme": "Climate Change",
      "description": "Community Protected Areas (CPA) within the Keo Seima Wildlife Sanctuary are continuously improving the protection of their borders - including the installation of signboards marking their CPA boundary in order to improve management and to deter illegal encroachment and other crimes. The signboards serve to inform people of the CPA boundaries, detail prohibited activities, and explain the importance and the need to protect natural resources.",
      "photo": {
        "url": "/images/projects/keo-seima/impact-climate-change.jpg",
        "altText": "KSWS landscape"
      },
      "title": "188,000 ha of forest protected"
    }
  ],
  "relatedProjects": [
    {
      "id": "kasigau-id",
      "title": "Kasigau",
      "mainPicture": "/images/projects/kasigau/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KEN",
        "name": "Kenya",
        "centroid": [
          -1.286389,
          36.817223
        ],
        "geometry": null
      }
    },
    {
      "id": "mai-ndombe-id",
      "title": "Mai Ndombe",
      "mainPicture": "/images/projects/mai-ndombe/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "COD",
        "name": "Democratic Republic of the Congo",
        "centroid": [
          -4.643601,
          26.362312
        ],
        "geometry": null
      }
    },
    {
      "id": "southern-cardamom-id",
      "title": "Southern Cardamom",
      "mainPicture": "/images/projects/southern-cardamom/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KHM",
        "name": "Cambodia",
        "centroid": [
          11.562108,
          104.888535
        ],
        "geometry": null
      }
    }
  ]
}