{
  "id": "mai-ndombe-id",
  "slug": "mai-ndombe",
  "title": "Mai Ndombe",
  "subtitle": "Democratic Republic of the Congo",
  "mainPicture": "/images/projects/mai-ndombe/main-picture.jpg",
  "projectInfo": "The Mai Ndombe REDD+ Project protects 300,000 hectares  of critical bonobo and forest elephant habitat within the world’s second-largest intact rainforest and some of the most important wetlands on the planet, the Congo Basin. This project reduces the principal drivers of forest and biodiversity loss and is charting a new pathway for community prosperity through comprehensive investments into the surrounding local communities, which are among the least economically developed in the world. Such investments include building and renovating schools, providing healthcare services (such as access to immunizations), supporting food security and nutrition (such as through agricultural diversification), and providing capacity building activities that empower local communities.",
  "keyPeople": ">30,000 local people within three tribal groups (Ntomba, Bolia, and Sengele) spanning across 23 villages",
  "wildLife": "African forest elephant, Bonobo, Okapi & Leopard",
  "developer": "Wildlife Works",
  "standards": "VCS, CCB",
  "location": {
    "iso": "COD",
    "name": "Democratic Republic of the Congo",
    "centroid": [-4.643601, 26.362312],
    "geometry": null
  },
  "protectedArea": {
    "value": 300000,
    "unit": "ha"
  },
  "co2Avoided": {
    "value": 35908885,
    "unit": "tCO2e"
  },
  "embeddedMap": "https://www.globalforestwatch.org/embed/map/geostore/66f733c23e5eda1fb68dc01939c92780/?analysis=eyJzaG93RHJhdyI6dHJ1ZX0%3D&map=eyJjZW50ZXIiOnsibGF0IjotMS45ODI3NDAwMDM4NTkyMzI5LCJsbmciOjE3LjU4ODkyMzA3ODYyMTg1M30sInpvb20iOjguNjg0NDg5ODc1MTY2NjM1LCJkYXRhc2V0cyI6W3siZGF0YXNldCI6InBvbGl0aWNhbC1ib3VuZGFyaWVzIiwibGF5ZXJzIjpbImRpc3B1dGVkLXBvbGl0aWNhbC1ib3VuZGFyaWVzIiwicG9saXRpY2FsLWJvdW5kYXJpZXMiXSwib3BhY2l0eSI6MSwidmlzaWJpbGl0eSI6dHJ1ZX0seyJkYXRhc2V0IjoidHJlZS1jb3Zlci1sb3NzIiwibGF5ZXJzIjpbInRyZWUtY292ZXItbG9zcyJdLCJvcGFjaXR5IjoxLCJ2aXNpYmlsaXR5Ijp0cnVlLCJ0aW1lbGluZVBhcmFtcyI6eyJzdGFydERhdGUiOiIyMDExLTAxLTAxIiwiZW5kRGF0ZSI6IjIwMjEtMTItMzEiLCJ0cmltRW5kRGF0ZSI6IjIwMjEtMTItMzEifSwicGFyYW1zIjp7InRocmVzaCI6IjEwIiwidGhyZXNob2xkIjoxMH19LHsiZGF0YXNldCI6InVtZC10cmVlLWhlaWdodCIsIm9wYWNpdHkiOjEsInZpc2liaWxpdHkiOnRydWUsImxheWVycyI6WyJ1bWQtdHJlZS1oZWlnaHQtMjAyMCJdfSx7ImRhdGFzZXQiOiJnbG9iYWwtcGVhdGxhbmQiLCJvcGFjaXR5IjowLjc1LCJ2aXNpYmlsaXR5Ijp0cnVlLCJsYXllcnMiOlsiZ2xvYmFsLXBlYXRsYW5kIl19LHsiZGF0YXNldCI6ImtleS1iaW9kaXZlcnNpdHktYXJlYXMiLCJvcGFjaXR5IjowLjIsInZpc2liaWxpdHkiOnRydWUsImxheWVycyI6WyJrZXktYmlvZGl2ZXJzaXR5LWFyZWFzLTIwMTkiXX0seyJkYXRhc2V0IjoibG9nZ2luZy1jb25jZXNzaW9ucyIsIm9wYWNpdHkiOjAuNzUsInZpc2liaWxpdHkiOnRydWUsImxheWVycyI6WyJsb2dnaW5nLWNvbmNlc3Npb25zLTIwMTgiXX1dfQ%3D%3D&mapMenu=eyJkYXRhc2V0Q2F0ZWdvcnkiOiJsYW5kVXNlIiwiZXhwbG9yZVR5cGUiOiJzdG9yaWVzIn0%3D&mapPrompts=eyJzdGVwc0tleSI6ImFuYWx5emVBbkFyZWEiLCJzdGVwc0luZGV4IjowLCJmb3JjZSI6dHJ1ZX0%3D",
  "gallery": [
    {
      "alt": "Local tribe member",
      "src": "/images/projects/mai-ndombe/gallery-1.jpg",
      "caption": {
        "title": "",
        "description": "Forests are vital for the livelihoods of indigenous individuals living along Lake Mai Ndombe",
        "link": null
      }
    },
    {
      "alt": "Forest spring drinking water",
      "src": "/images/projects/mai-ndombe/gallery-2.jpg",
      "caption": {
        "title": "",
        "description": "Many community members rely on forest springs for safe drinking water",
        "link": null
      }
    },
    {
      "alt": "Local community",
      "src": "/images/projects/mai-ndombe/gallery-3.jpg",
      "caption": {
        "title": "",
        "description": "The majority of the population in the project area are living alongside the shores of Lake Mai Ndombe",
        "link": null
      }
    },
    {
      "alt": "Community along river",
      "src": "/images/projects/mai-ndombe/gallery-4.jpg",
      "caption": {
        "title": "",
        "description": "Lake Mai Ndombe offers diverse food sources and vital transportation links to the capital of Kinshasa",
        "link": null
      }
    },
    {
      "alt": "School children",
      "src": "/images/projects/mai-ndombe/gallery-5.jpg",
      "caption": {
        "title": "",
        "description": "New schools built have already been supporting >5000 students",
        "link": null
      }
    },
    {
      "alt": "Community members",
      "src": "/images/projects/mai-ndombe/gallery-6.jpg",
      "caption": {
        "title": "",
        "description": "Women are leading the cassava planting movement, securing alternative, reliable food sources for the community",
        "link": null
      }
    },
    {
      "alt": "Water collection",
      "src": "/images/projects/mai-ndombe/gallery-7.jpg",
      "caption": {
        "title": "",
        "description": "Water wells have been built at 7 villages in the project zone, with a total of 100 wells planned",
        "link": null
      }
    },
    {
      "alt": "Fishing",
      "src": "/images/projects/mai-ndombe/gallery-8.jpg",
      "caption": {
        "title": "",
        "description": "Catfish are an important food source for those living along Lake Mai Ndombe",
        "link": null
      }
    },
    {
      "alt": "Forest sunset",
      "src": "/images/projects/mai-ndombe/gallery-9.jpg",
      "caption": {
        "title": "",
        "description": "The project area includes the Cuvette Centrale peatlands, which stores thirty billion metric tons of carbon",
        "link": null
      }
    }
  ],
  "interventionModel": {
    "title": "Intervention model",
    "sections": [
      {
        "title": "Origins",
        "description": "The Democratic Republic of the Congo (DRC) has experienced prolonged instability and civil unrest. Before the Mai Ndombe REDD+ project started, almost 250,000 hectares of peat-rich rainforest that is highly valued by logging companies were zoned for commercial timber extraction. In 2008, following a governmental revision of the DRC National Forest Code, 91 of 156 then-existing logging contracts were suspended in an effort to address corruption in the sector. Minimum legal and environmental standards were not being met, which resulted in severe environmental damage. Furthermore, communities in these areas were largely ignored by the logging companies and received little to no economic benefit.",
        "image": {
          "alt": "",
          "src": "/images/projects/origins.png"
        }
      },
      {
        "title": "Threats",
        "description": "Prior to the project, logging companies had severely damaged the environment and had largely ignored the rights and health of the community and wildlife. Logging drove already-threatened wildlife populations further down and brought lttle to no economic benefit to local people.",
        "image": {
          "alt": "",
          "src": "/images/projects/origins.png"
        }
      },
      {
        "title": "Solutions",
        "description": "Two timber concessions along the western shore of Lake Mai Ndombe, containing over 3.5 million cubic meters of prized hardwood, were among those suspended for review during the 2008 moratorium.  In February 2010, a formal request was made to the DRC government to manage these concessions for the purpose of protecting the area from destructive logging practices, legal and illegal - using carbon revenues to promote environmental conservation and sustainable development.  In 2011, the two concession contracts were reassigned to ERA Congo, the founding project developer, via a Forest Conservation Contract. Today, ERA Congo is a Wildlife Works subsidiary and continues to operate the Mai Ndombe project under the same agreements with the DRC government.<br /><br />Under the REDD+ conservation strategy, revenues from the sale of verified emissions reductions are used to finance sustainable development opportunities for the local community while protecting the area from deforestation.",
        "image": {
          "alt": "",
          "src": "/images/projects/solutions.png"
        }
      },
      {
        "title": "Progress",
        "description": "<div>Since the launch of the project in 2011, logging in the area has halted and with the help of reforestation programs, deforested areas have regenerated, bringing back important biodiversity and allowing for wildlife to thrive. The project has made substantial progress in its efforts to partner with the communities in the project area to meet basic needs and deliver social services. Key results to date include:</div><ul><li>Education: 12 schools have been built in remote villages.</li><li>Healthcare: 6 mobile clinics and 1 healthcare facility were built and have provided medical care to >2500 people</li><li>Transport: 5 new boats have been purchased to provide reliable lake transportation for >600 people</li><li>Clean water: Water well drilling equipment was purchased and 7 new potable water wells have been constructed providing clean water to >1900 people</li><li>Agricultural intensification: 56 agricultural workshops have been undertaken, training >1200 community members; 3 demonstration farms and 20 hectares of agroforestry fields have been established, and improved varietals of Cassava have been demonstrated and widely distributed.</li><li>Improved livelihoods: 399 jobs have been created</li>",
        "image": {
          "alt": "",
          "src": "/images/projects/solutions.png"
        }
      }
    ]
  },
  "impact": [
    {
      "pillar": "Community",
      "theme": "Health",
      "description": "Improved healthcare is one of the most important activities in the Mai Ndombe REDD+ project given the very poor health and nutritional status of community members across the project area. Over ⅓ of children under 5 are malnourished and many are at high risk from malaria, together leading to a high mortality rate of 220 per 1000 children. To alleviate this healthcare crisis, new facilities are continuing to be built in the project zone - with a total of 8 facilities currently supported by the project. A healthcare clinic has finished construction in the Ibali village over the final two quarters of 2021.",
      "photo": {
        "url": "/images/projects/mai-ndombe/impact-health.jpg",
        "altText": "Mobile clinic"
      },
      "title": "8 medical facilities supported, providing healthcare to >5500 local community members"
    },
    {
      "pillar": "Community",
      "theme": "Economy",
      "description": "Farming of fish is not traditionally undertaken by the local communities. Whilst some villages are home to fisherman, they pre- dominantly use the wild caught method and as such, aquaculture is a very new concept. To sustain their food supply and potential income, the local communities have decided to continue to utilise their carbon offset benefit share towards expanding and transforming the fish pond initiatives. This far, one fish farm with 10 individual ponds has been constructed, with a further 2 farms under construction in 2022.<br /><br />Tilapias, which were introduced into the first fish farm in early 2021, are now flourishing and ready to be harvested. An initial harvesting showcase was undertaken in late 2021 to demonstrate the potential income and new food source for the community.",
      "photo": {
        "url": "/images/projects/mai-ndombe/impact-economy.jpg",
        "altText": "Fish ponds"
      },
      "title": ">1700 people provided with new livelihood opportunities due to the project"
    },
    {
      "pillar": "Community",
      "theme": "Education",
      "description": "Educational facilities are non-existent or insufficient in most villages across the project zone. A lack of education in the region has been directly correlated with increased deforestation and negative health outcomes. 11 schools have completed construction with a further 7 underway. A total of 32 schools are planned to be completed during the project period.",
      "photo": {
        "url": "/images/projects/mai-ndombe/impact-education.jpg",
        "altText": "Classroom"
      },
      "title": "11 schools have been built or renovated as a result of the project"
    },
    {
      "pillar": "Community",
      "theme": "Women's Empowerment",
      "description": "The Gender Empowerment Team has taken the lead for increased crop yield and agriculture intensification activities in the project area, with women being instrumental in developing the agricultural plantations across numerous villages in the project area - with a focus on cassava production.<br /><br />A few decades ago, fungi were destroying the cassava crops around Mai Ndombe, leading to crop failures around the country. A university study was conducted to explore other cassava varieties more resistant to fungi and found one specific variety named “Obama” which proved to be both resistant as well as highly productive. Further testing of the Obama cassava has been undertaken in the Kinshasa region, leading to a 6-fold improvement in yield over the traditional varieties. The women-led community organizations have utilized this variety, already demonstrating a significant improvement in the cassava production, securing food and income for the community. ",
      "photo": {
        "url": "/images/projects/mai-ndombe/impact-womens-empowerment.jpg",
        "altText": "Women's meeting"
      },
      "title": ">600 women have improved access to alternative income streams"
    },
    {
      "pillar": "Governance",
      "theme": "Forest Governance",
      "description": "Local Development Committees have been established as key structures for local governance within the project area. Project activities are selected in consultation with the local communities as well as other key stakeholders and officials from different levels of government. The committees enable communities to determine project activities, increase the ability to respond to community issues at the local level, and provide an institutional framework for local governance, administration and problem solving at the project. They have been created in each village and now, elected committees exist for each Groupement (a group of villages): Ntomb'eNzale, Ngongo and Lokanga.",
      "photo": {
        "url": "/images/projects/mai-ndombe/impact-forest-governance.jpg",
        "altText": "Community members in village"
      },
      "title": ">500 community members engaged in forest planning sessions"
    },
    {
      "pillar": "Biodiversity",
      "theme": "Wildlife",
      "description": "A team specialized in biodiversity monitoring tracks high biodiversity areas twice a month, along with local community members who have been trained for that purpose. The project monitored the growth of both elephant and Bonobo populations — with elephants specifically at a high pace.  Camera traps have revealed that elephants seem to be slowly returning to the area, migrating from Yumbi and Lukolela into the project zone. The movement of endangered species represents an improved connectivity of the landscape.",
      "photo": {
        "url": "/images/projects/mai-ndombe/impact-wildlife.jpg",
        "altText": "Bonobo"
      },
      "title": ""
    },
    {
      "pillar": "Climate",
      "theme": "Climate Change",
      "description": "Over 300,000 ha of rainforest along edge of Lake Mai Ndombe in DRC was previously zoned for commercial timber extraction. The REDD+ project prevented the reinstatement of logging contracts and instead co-developed sustainable initiatives with the local community while protecting an important rainforest and wetland landscape. Agroforestry nurseries and sustainable farming crops and techniques have been introduced to relieve deforestation pressure on the local community.",
      "photo": {
        "url": "/images/projects/mai-ndombe/impact-climate-change.jpg",
        "altText": "Forest floor"
      },
      "title": ">300,000 ha of forest protected"
    }
  ],
  "relatedProjects": [
    {
      "id": "southern-cardamom-id",
      "title": "Southern Cardamom",
      "mainPicture": "/images/projects/southern-cardamom/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KHM",
        "name": "Cambodia",
        "centroid": [11.562108, 104.888535],
        "geometry": null
      }
    },
    {
      "id": "tumring-id",
      "title": "Tumring",
      "mainPicture": "/images/projects/tumring/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KHM",
        "name": "Cambodia",
        "centroid": [11.562108, 104.888535],
        "geometry": null
      }
    },
    {
      "id": "guinea-bissau-id",
      "title": "Guinea Bissau",
      "mainPicture": "/images/projects/guinea-bissau/catalogue.jpg",
      "standards": "VCS",
      "location": {
        "iso": "ARE",
        "name": "National Park Mangroves",
        "centroid": [25.276987, 55.296249],
        "geometry": null
      }
    }
  ]
}
