{
  "id": "souther-cardamom-id",
  "slug": "souther-cardamom",
  "title": "Southern Cardamom",
  "subtitle": "Cambodia",
  "mainPicture": "/images/projects/southern-cardamom/main-picture.jpg",
  "projectInfo": "The Cardamom Rainforest Landscape is one of the last unfragmented rainforests remaining in Southeast Asia and is a critical part of the Indo-Burma Biodiversity Hotspot at threat from relentless illegal logging and poaching. This area is globally significant for ecosystem servicing, wildlife conservation, and community livelihoods and serves as the region’s most important watershed, climate regulator and carbon sink. Using global best practices for forest protection and community development, the Southern Cardamom REDD+ project protects 497,000 hectares of this crucial tropical rainforest ecosystem in Southwest Cambodia.",
  "keyPeople": ">16,000 local people in 21 villages, including an indigenous community in Chhay Arieng",
  "wildLife": "Forest elephants, Sunbears, Pangolins, Banteng & Cloud leopards",
  "developer": "Wildlife Alliance",
  "standards": "VCS, CCB",
  "location": {
    "iso": "KHM",
    "name": "Cambodia",
    "centroid": [
      11.562108,
      104.888535
    ],
    "geometry": null
  },
  "protectedArea": {
    "value": 497000,
    "unit": "ha"
  },
  "co2Avoided": {
    "value": 27605489,
    "unit": "tCO2e"
  },
  "embeddedMap": "https://www.globalforestwatch.org/embed/map/geostore/3354fb9d606d44734ffc67cb6ab1737f/?analysis=eyJzaG93RHJhdyI6dHJ1ZX0%3D&map=eyJjZW50ZXIiOnsibGF0IjoxMS41Njg4NjM5NjU4NjI2NTIsImxuZyI6MTAzLjQwNDg4NjcyNjQ0NTUzfSwiem9vbSI6OC44NzA1MjkwMDI4MzYyODIsImNhbkJvdW5kIjpmYWxzZSwiZGF0YXNldHMiOlt7ImRhdGFzZXQiOiJwb2xpdGljYWwtYm91bmRhcmllcyIsImxheWVycyI6WyJkaXNwdXRlZC1wb2xpdGljYWwtYm91bmRhcmllcyIsInBvbGl0aWNhbC1ib3VuZGFyaWVzIl0sIm9wYWNpdHkiOjEsInZpc2liaWxpdHkiOnRydWV9LHsiZGF0YXNldCI6InRyZWUtY292ZXItbG9zcyIsImxheWVycyI6WyJ0cmVlLWNvdmVyLWxvc3MiXSwib3BhY2l0eSI6MSwidmlzaWJpbGl0eSI6dHJ1ZSwidGltZWxpbmVQYXJhbXMiOnsic3RhcnREYXRlIjoiMjAxNS0wMS0wMSIsImVuZERhdGUiOiIyMDIxLTEyLTMxIiwidHJpbUVuZERhdGUiOiIyMDIxLTEyLTMxIn0sInBhcmFtcyI6eyJ0aHJlc2giOiIzMCIsInRocmVzaG9sZCI6MzB9fSx7ImRhdGFzZXQiOiJ1bWQtdHJlZS1oZWlnaHQiLCJvcGFjaXR5IjoxLCJ2aXNpYmlsaXR5Ijp0cnVlLCJsYXllcnMiOlsidW1kLXRyZWUtaGVpZ2h0LTIwMjAiXX0seyJkYXRhc2V0Ijoia2V5LWJpb2RpdmVyc2l0eS1hcmVhcyIsIm9wYWNpdHkiOjAuMiwidmlzaWJpbGl0eSI6dHJ1ZSwibGF5ZXJzIjpbImtleS1iaW9kaXZlcnNpdHktYXJlYXMtMjAxOSJdfV19&mapMenu=eyJkYXRhc2V0Q2F0ZWdvcnkiOiJsYW5kVXNlIiwiZXhwbG9yZVR5cGUiOiJzdG9yaWVzIn0%3D",
  "gallery": [
    {
      "alt": "Langur",
      "src": "/images/projects/southern-cardamom/gallery-1.jpg",
      "caption": {
        "title": "",
        "description": "The endangered Germain's silver langur have been declining worldwide due to poaching and use in traditional medicine",
        "link": null
      }
    },
    {
      "alt": "Fishing cat",
      "src": "/images/projects/southern-cardamom/gallery-2.jpg",
      "caption": {
        "title": "",
        "description": "The Fishing Cat (<span class=\"italic\">Prionailurus viverrinus</span>) is a vulnerable water-loving cat often found alongside rivers, wetlands and mangroves",
        "link": null
      }
    },
    {
      "alt": "Asian elephant",
      "src": "/images/projects/southern-cardamom/gallery-3.JPG",
      "caption": {
        "title": "",
        "description": "Fewer than 500 endangered Asian Elephants (<span class=\"italic\">Elephas maximus</span>) are found in Cambodia",
        "link": null
      }
    },
    {
      "alt": "Pangolin",
      "src": "/images/projects/southern-cardamom/gallery-4.JPG",
      "caption": {
        "title": "",
        "description": "The critically endangered Sunda pangolin (<span class=\"italic\">Manis javanica</span>) are rescued and released into the Cardamom rainforest to ensure protection against poaching",
        "link": null
      }
    },
    {
      "alt": "Lesser adjutant",
      "src": "/images/projects/southern-cardamom/gallery-5.jpg",
      "caption": {
        "title": "",
        "description": "The vulerable lesser adjutant (<span class=\"italic\">Leptoptilos javanicus</span>) is a large stork living in the wetlands of Cambodia and southeast Asia",
        "link": null
      }
    },
    {
      "alt": "Community garden",
      "src": "/images/projects/southern-cardamom/gallery-6.JPG",
      "caption": {
        "title": "",
        "description": "Sustainable agriculture programs have been initiated best suited to communities' preferences, soil quality and microclimate ",
        "link": null
      }
    },
    {
      "alt": "Stork billed king fisher",
      "src": "/images/projects/southern-cardamom/gallery-7.jpg",
      "caption": {
        "title": "",
        "description": "The stork-billed kingfisher (<span class=\"italic\">Pelargopsis capensis</span>) frequent wetlands in the Southern Cardamom",
        "link": null
      }
    },
    {
      "alt": "River landscape",
      "src": "/images/projects/southern-cardamom/gallery-8.jpg",
      "caption": {
        "title": "",
        "description": "The project contains vital habitats for many IUCN Red List species including the Asian elephant, Sun bear and Clouded leopard",
        "link": null
      }
    },
    {
      "alt": "River landscape",
      "src": "/images/projects/southern-cardamom/gallery-9.jpg",
      "caption": {
        "title": "",
        "description": "The communities of Southern Cardamom rely on the river system for resources and transportation",
        "link": null
      }
    },
    {
      "alt": "",
      "src": "/images/projects/southern-cardamom/gallery-10.JPG",
      "caption": {
        "title": "",
        "description": "",
        "link": null
      }
    },
    {
      "alt": "WA in the field",
      "src": "/images/projects/southern-cardamom/gallery-11.JPG",
      "caption": {
        "title": "",
        "description": "",
        "link": null
      }
    }
  ],
  "interventionModel": {
    "title": "Intervention model",
    "sections": [
      {
        "title": "Origins",
        "description": "At the start of the 2000s there was a tiger and elephant hunting crisis in the Cardamom Rainforest Landscape, where 29 tigers and 39 elephants were poached as a result of the construction of a new highway.  At the same time, anarchic slash and burn cultivation was destroying thousands of hectares of the forest area each month, leaving the Cardamom Rainforest on the brink of destruction. Tigers became entirely extinct from the landscape. It was at this time that the Wildlife Alliance came to the project area to conduct emergency interventions.<br /><br />Following the success of its initial work in reducing threats to the forest and wildlife, the Wildlife Alliance was asked to help design and implement a long term Protected Area Management Plan by the Royal Government of Cambodia to help protect the landscape, its forests and its wildlife.",
        "image": {
          "alt": "",
          "src": "/images/projects/origins.png"
        }
      },
      {
        "title": "Threats",
        "description": "Since 2014, the threats to the Cardamoms have accelerated, driven by massive Chinese investment in Cambodia as part of their national Belt and Road Initiative. Small scale land grabbing for speculative purposes, illegal logging, conversion for small scale agriculture, poaching and snaring are constant threats, as are illegal or corrupt land concessions. The Cardamom Rainforest Landscape is under perennial threat from these relentless forces.",
        "image": {
          "alt": "",
          "src": "/images/projects/origins.png"
        }
      },
      {
        "title": "Solutions",
        "description": "In 2016, Wildlife Alliance and Wildlife Works, in partnership with Cambodia’s Ministry of Environment, established the Southern Cardamom REDD+ project.<br /><br />The project has implemented a direct threat-based approach to protect the forest and safeguard wildlife, featuring a unique and boots-on-the-ground law enforcement model that focuses on training, supervising, equipping and mentoring law enforcement rangers. The effective field-level partnership between staff from the project, the Ministry of Environment, and the Military Police is a key ingredient of the project’s success. Rangers are well paid and receive life insurance and full health benefits, have the capacity and equipment to work effectively and safely, and are led and motivated by inspirational supervisors. This is critical to the success of the project, where a culture of excellence in conservation, zero tolerance for corruption and achieving high performance has been cultivated.<br /><br />The project also partners with communities and governments to generate sustainable income opportunities for the local community, and works with more than 15 villages to implement sustainable community-based ecotourism.",
        "image": {
          "alt": "",
          "src": "/images/projects/solutions.png"
        }
      },
      {
        "title": "Progress",
        "description": "Demonstrable conservation results have been achieved through the project’s intensive action-oriented and results-based approaches. Noted as the best protected body of rainforest in the region, the project area has seen a significant decline in average annual deforestation rate (-50%) in the five+ years since the REDD+ project started, in comparison to the 14 years prior to project inception, whereas deforestation rates increased substantially in adjacent protected areas including Phnom Samkos (+219%), Phnom Kravanh (+200%) and Aural (+130%) along the same timeline. The project has also achieved zero poaching of Asian elephants and supported recovery of ungulates and carnivore populations, and is commencing re-introduction of tigers into the landscape. The community projects directly benefit 29,000 villagers from 15 different communities with an award-winning model of community based ecotourism.",
        "image": {
          "alt": "",
          "src": "/images/projects/solutions.png"
        }
      }
    ]
  },
  "impact": [
    {
      "pillar": "Community",
      "theme": "Health",
      "description": "Water resources in the Cardamom rainforest landscape have been drying up over the past decade as a result of climate change and deforestation. Families in some communities have to travel up to 5-km to collect safe drinking water from one of the few operational wells as the only other safe alternative is purchasing very expensive bottled water. Some community members have even resorted to collecting nearby river water, which is very often tainted by chemicals originating from upstream plantations. Through the reduction of deforestation, management of the project zone watershed and installation of water wells, >80,000 people living in the area have access to water resources. In 2021 alone, 18 solar-powered water wells have been distributed to 423 families in 2021 with a further 25 wells scheduled to be completed in 2022. These wells will be further distributed through 7 communes in 11 villages in and around the Southern Cardamom REDD+ project area.",
      "photo": {
        "url": "/images/projects/southern-cardamom/impact-health.jpg",
        "altText": "Health clinic"
      },
      "title": ">80,000 people with improved access to clean water"
    },
    {
      "pillar": "Community",
      "theme": "Economy",
      "description": "The project directly manages more than 150 law enforcement rangers who operate 24/7 out of 11 fully- equipped ranger stations and patrol across more than 5,000-km2 of the landscape. Rangers are well paid and receive life insurance and full health benefits, have the capacity and equipment to work effectively and safely, and are led and motivated by inspirational supervisors. This is critical to the success of the project, where a culture of excellence in conservation, zero tolerance for corruption and achieving high performance has been cultivated.",
      "photo": {
        "url": "/images/projects/southern-cardamom/impact-economy.jpg",
        "altText": "Chainsaw collection"
      },
      "title": "Nearly 500 people are employed in project activities"
    },
    {
      "pillar": "Community",
      "theme": "Education",
      "description": "The SC REDD+ scholarship award program has distributed >$240,000 in bursaries. For example, five full scholarships to universities in Phnom Penh were awarded in 2021. These scholarships include four years of annual tuition, school materials, accommodation, food stipend and health insurance, totalling $6,852 per year. Limited education in the Southern Cardamom project area is directly correlated with increased deforestation due to the lack of alternative, sustainable livelihood opportunities. Once educated at the university level, these students will be able to raise awareness on forest conservation and establish new business ventures for their home communities, thereby reducing pressure on the Southern Cardamom rainforest.",
      "photo": {
        "url": "/images/projects/southern-cardamom/impact-education.jpg",
        "altText": "Scholarship students"
      },
      "title": ">$240,000 in bursaries granted"
    },
    {
      "pillar": "Governance",
      "theme": "Forest Governance",
      "description": "The project has established an effective boots-on-the-ground protection of this highly threatened foret landscape.  Since 2006, the project has achieved zero poaching of Asian elephants and supported significant recovery of ungulates and carnivore populations. The project employs over 350 rangers, who have conducted nearly 30,000 patrols since 2015 resulting in the removal of >200,000 snares, confiscation of >10,000 chainsaws and logging/poaching vehicles and the rescue of 3250 live animals.",
      "photo": {
        "url": "/images/projects/southern-cardamom/impact-forest-governance.jpg",
        "altText": "Flood relief"
      },
      "title": "Nearly 30,000 enforcement patrols have been conducted since 2015"
    },
    {
      "pillar": "Governance",
      "theme": "Community Benefits Sharing",
      "description": "In October 2020, heavy rains caused massive flooding throughout Cambodia, particularly in the north- west; villages of Pursat in Pramouy, Rokay and Bak Chenhchean communes, in the leakage zone to the north of the REDD+ Project, were badly affected. To alleviate the suffering these communities were facing, a Wildlife Alliance relief mission, supported by the Southern Cardamom REDD+ Project, travelled to the communities from Phnom Penh with crucial supplies to give to the villagers, including rice, dried fish, instant noodles and tents to the affected communities, giving aid to 453 families. Additional benefits sharing has been allocated to the development of new roads in 2021, as the current road network has been heavily eroded due to regular flooding and limited upkeep. An 18-km stretch of road from Por Boeung to Sre Ambel - which is particularly dangerous during the rainy season -  has been reconstructed at higher elevation with a new drainage system, allowing villages to access the Sre Ambel marketplace, district health facilities and the local secondary school.",
      "photo": {
        "url": "/images/projects/southern-cardamom/impact-community-benefits-sharing.jpg",
        "altText": "Flood relief"
      },
      "title": "Disaster relief aid provided to >450 families"
    },
    {
      "pillar": "Biodiversity",
      "theme": "Wildlife",
      "description": "The ranger and enforcement team in Southern Cardamom is constructing a tiger reintroduction station, which includes ponds for swimming, wild pig enclosures for tiger prey, workers house and a veterinary station. By 2023, the Indian government will begin the reintegration process by donating at least 10 tigers, giving them the opportunity to roam free in  Southern Cardamom’s dense rainforests under the legal protection of SC REDD+ rangers. The network of protected areas from  Southern Cardamom to Tatai and Phnom Samkos wildlife sanctuaries represents an ideal landscape to implement the national tiger recovery program; the first of its kind to be initiated in Cambodia.",
      "photo": {
        "url": "/images/projects/southern-cardamom/impact-wildlife.jpg",
        "altText": "Tiger sanctuary"
      },
      "title": "52 IUCN Red List Species protected"
    },
    {
      "pillar": "Climate",
      "theme": "Climate Change",
      "description": "The project relentlessly defends 497,000ha of forest in a highly threatened landscape. For example, recently the project team stopped the construction of a High Voltage Power Line through the heart of the REDD+ Project. A high voltage power line had been planned to bring electricity from 4 hydro-power dams to Phnom Penh, which would have sliced through 4 National Parks and pristine, untouched rainforest over a 100 km distance. Not only would this fragment the wild habitat, but it would create access to previously remote rainforest, leaving much of the landscape vulnerable to land grabbing, logging and poaching. Wildlife Alliance engaged with government officials at the highest level and published an Environmental Impact Assessment that recommends an identified alternate route around the rainforest that is far less environmentally destructive. Thanks to Wildlife Alliance’s intervention, the Power Line project is currently halted and under review.",
      "photo": {
        "url": "/images/projects/southern-cardamom/impact-climate-change.jpg",
        "altText": "Trees"
      },
      "title": "497,000ha of forest protected"
    }
  ],
  "relatedProjects": [
    {
      "id": "kasigau-id",
      "title": "Kasigau",
      "mainPicture": "/images/projects/kasigau/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KEN",
        "name": "Kenya",
        "centroid": [
          -1.286389,
          36.817223
        ],
        "geometry": null
      }
    },
    {
      "id": "keo-seima-id",
      "title": "Keo Seima Wildlife Sanctuary",
      "mainPicture": "/images/projects/keo-seima/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KHM",
        "name": "Cambodia",
        "centroid": [
          11.562108,
          104.888535
        ],
        "geometry": null
      }
    },
    {
      "id": "tumring-id",
      "title": "Tumring",
      "mainPicture": "/images/projects/tumring/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KHM",
        "name": "Cambodia",
        "centroid": [
          11.562108,
          104.888535
        ],
        "geometry": null
      }
    }
  ]
}