{
  "id": "tumring-id",
  "slug": "tumring",
  "title": "Tumring",
  "subtitle": "Cambodia",
  "mainPicture": "/images/projects/tumring/main-picture.jpg",
  "projectInfo": "The Tumring REDD+ project protects 67,791 hectares of high-conservation-value tropical forest along the southwest border of the highly threatened Prey Lang Wildlife Sanctuary, a 430,000-hectare protected area that is one of Southeast Asia’s last major intact lowland forests. In a unique partnership between Cambodia’s Forestry Administration and local communities, community groups manage 14 Community Forests within the project area. Sustainable livelihoods are created from the responsible harvesting of mainly non-timber forest products. The project is helping local communities reap the social benefits of forest conservation, providing sustainable agriculture training and providing market support for families who agree to protect forests. Through these activities, the project is advancing a community-driven, market-based conservation solution that directly addresses the drivers of deforestation.",
  "keyPeople": ">10,000 local community members, including nearly 6000 indigenous Kuy people",
  "wildLife": "Sunda pangolin, Sunbear, Sambar deer, Black giant squirrel",
  "developer": "Cambodian Forest Administration",
  "standards": "VCS, CCB",
  "location": {
    "iso": "KHM",
    "name": "Cambodia",
    "centroid": [
      11.562108,
      104.888535
    ],
    "geometry": null
  },
  "protectedArea": {
    "value": 67791,
    "unit": "ha"
  },
  "co2Avoided": {
    "value": 645410,
    "unit": "tCO2e"
  },
  "embeddedMap": "https://www.globalforestwatch.org/embed/map/geostore/7ac827fca46b515333a32cc2e581a4a0/?analysis=eyJzaG93RHJhdyI6dHJ1ZX0%3D&map=eyJjZW50ZXIiOnsibGF0IjoxMi45NzAxOTgyNzM1ODUyNiwibG5nIjoxMDUuNDE3MzE3OTcyNzQ4NTl9LCJ6b29tIjo4LjkxNTkyMzE0MjE4NjE1NiwiY2FuQm91bmQiOmZhbHNlLCJkYXRhc2V0cyI6W3siZGF0YXNldCI6InBvbGl0aWNhbC1ib3VuZGFyaWVzIiwibGF5ZXJzIjpbImRpc3B1dGVkLXBvbGl0aWNhbC1ib3VuZGFyaWVzIiwicG9saXRpY2FsLWJvdW5kYXJpZXMiXSwib3BhY2l0eSI6MSwidmlzaWJpbGl0eSI6dHJ1ZX0seyJkYXRhc2V0IjoiY2FtYm9kaWEtZWNvbm9taWMtbGFuZC1jb25jZXNzaW9ucyIsIm9wYWNpdHkiOjAuNzUsInZpc2liaWxpdHkiOnRydWUsImxheWVycyI6WyJjYW1ib2RpYS1lY29ub21pYy1sYW5kLWNvbmNlc3Npb25zIl0sImlzbyI6IktITSJ9LHsiZGF0YXNldCI6InRyZWUtY292ZXItbG9zcyIsImxheWVycyI6WyJ0cmVlLWNvdmVyLWxvc3MiXSwib3BhY2l0eSI6MSwidmlzaWJpbGl0eSI6dHJ1ZSwidGltZWxpbmVQYXJhbXMiOnsic3RhcnREYXRlIjoiMjAxNS0wMS0wMSIsImVuZERhdGUiOiIyMDIxLTEyLTMxIiwidHJpbUVuZERhdGUiOiIyMDIxLTEyLTMxIn0sInBhcmFtcyI6eyJ0aHJlc2giOiIzMCIsInRocmVzaG9sZCI6MzB9fSx7ImRhdGFzZXQiOiJ1bWQtdHJlZS1oZWlnaHQiLCJvcGFjaXR5IjoxLCJ2aXNpYmlsaXR5Ijp0cnVlLCJsYXllcnMiOlsidW1kLXRyZWUtaGVpZ2h0LTIwMjAiXX0seyJkYXRhc2V0Ijoia2V5LWJpb2RpdmVyc2l0eS1hcmVhcyIsIm9wYWNpdHkiOjAuMiwidmlzaWJpbGl0eSI6dHJ1ZSwibGF5ZXJzIjpbImtleS1iaW9kaXZlcnNpdHktYXJlYXMtMjAxOSJdfV19&mapMenu=eyJleHBsb3JlVHlwZSI6InN0b3JpZXMiLCJzZWxlY3RlZENvdW50cmllcyI6WyJLSE0iXX0%3D",
  "gallery": [
    {
      "alt": "",
      "src": "/images/projects/tumring/gallery-1.jpg",
      "caption": {
        "title": "",
        "description": "School children in the Tumring project area",
        "link": null
      }
    },
    {
      "alt": "",
      "src": "/images/projects/tumring/gallery-2.jpg",
      "caption": {
        "title": "",
        "description": "Law enforcement unit on patrol in the Tumring forest",
        "link": null
      }
    },
    {
      "alt": "",
      "src": "/images/projects/tumring/gallery-3.jpg",
      "caption": {
        "title": "",
        "description": "Women cleaning veggies taken from the O'Kranhoung community forest before cooking for food",
        "link": null
      }
    },
    {
      "alt": "",
      "src": "/images/projects/tumring/gallery-4.jpg",
      "caption": {
        "title": "",
        "description": "The Tumring project will protect the western edge of the Prey Lang Landscape",
        "link": null
      }
    },
    {
      "alt": "",
      "src": "/images/projects/tumring/gallery-5.jpg",
      "caption": {
        "title": "",
        "description": "Agricultural expansion is a significant deforestation driver, making Tumring one of the most at-risk areas in Cambodia",
        "link": null
      }
    },
    {
      "alt": "",
      "src": "/images/projects/tumring/gallery-6.jpg",
      "caption": {
        "title": "",
        "description": "The production of tree resin is a primary source of revenue for the local community",
        "link": null
      }
    },
    {
      "alt": "",
      "src": "/images/projects/tumring/gallery-7.jpg",
      "caption": {
        "title": "",
        "description": "An estimated 700,000 Cambodians depend on the Mekong River watershed for irrigation and fish spawning",
        "link": null
      }
    },
    {
      "alt": "",
      "src": "/images/projects/tumring/gallery-8.jpg",
      "caption": {
        "title": "",
        "description": "The forests in Tumring are vital for securing rural livelihoods",
        "link": null
      }
    },
    {
      "alt": "",
      "src": "/images/projects/tumring/gallery-9.jpg",
      "caption": {
        "title": "",
        "description": "Benefit sharing will improve school infrastructure in an areas where low education rates perpetuate the cycle of poverty and deforestation",
        "link": null
      }
    }
  ],
  "interventionModel": {
    "title": "Intervention model",
    "sections": [
      {
        "title": "Origins",
        "description": "The Tumring REDD+ Project covers approximately 68,000 hectares in central Cambodia, to the west of the Mekong River and serves as a buffer area for the Prey Lang Wildlife Sanctuary, which contains the largest remaining area of lowland evergreen forest in Cambodia. Part of the Indo-Burma Hotspot, one of the world’s top 34 biodiversity hotspots, Prey Lang is the primary watershed of central Cambodia that regulates water and sediment flow to the Mekong River and Tonle Sap Lake, with 700,000 Cambodians dependent on these watersheds for fish, irrigation water, and non-timber forest products.<br /><br />Despite its global importance, both unplanned small-scale land conversion of forests to agricultural land, driven by immigration, and conversion to large-scale agro-industrial plantations by the private sector make the Tumring area one of most threatened forest landscapes in Cambodia. The area was first formally designated as part of the Permanent Forest Estate in 1994, after which much of the project area was established as community forest and recognized as such by the Cambodian Forestry Administration between 2008 – 2010. In 2014, the Forestry Administration, in consultation with the Korean government, decided to enhance protection of the area as part of a strategy to safeguard the Prey Lang landscape, and established the Tumring REDD+ Project.",
        "image": {
          "alt": "",
          "src": "/images/projects/tree.png"
        }
      },
      {
        "title": "Threats",
        "description": "Deforestation in the area has been substantially higher than the national average, and the broader Prey Lang Forest landscape, within which the Tumring project is located, is one of the world’s most threatened biodiversity hotspots. Rural communities depend on small-scale agricultural production to support their livelihood. A lack of sufficient employment opportunities for the growing rural population combined with a lack of knowledge regarding improved agricultural techniques drive the local population to clear forests for cultivating commercial crops. In the last decade, the threats to the area have increased from immigration and private company-sponsored land clearance. New immigrants, often supported by agro-industrial companies, use slash and burn to clear the forest and create commercial crop cultivation, leading to increasing deforestation. This scenario will continue to threaten the landscape unless and until new mechanisms are put in place to add tangible economic value to the standing forest so that it can compete economically with other land uses.",
        "image": {
          "alt": "",
          "src": "/images/projects/tree.png"
        }
      },
      {
        "title": "Solutions",
        "description": "<div>In a unique partnership between Cambodia’s Forestry Administration and local communities, community groups manage 14 Community Forests within the project area, achieving a sustainable livelihood through responsible harvesting of mainly non-timber forest products.<br /><br />By vesting local communities in the fruits of forest conservation, and providing sustainable agriculture training and market support for families that agree not to cut down the forest, the Tumring project is advancing a unique community-driven, market-based conservation solution that directly addresses the drivers of deforestation in the landscape. Key activities include:</div><ul><li>Land use planning and forest land tenure security</li><li>Effective implementation of Forest Protection and Wildlife Laws</li><li>Enhance community livelihoods and income, particularly through sustainable agriculture technical assistance and market support for agricultural and non-timber forest products (focus on sustainably harvested tree resins)</li><li>Increase stakeholder participation in reducing deforestation and forest degradation, including community patrolling, and</li><li>Control and planning for in-migration</li></ul>",
        "image": {
          "alt": "",
          "src": "/images/projects/tree.png"
        }
      },
      {
        "title": "Progress",
        "description": "The project directly supports about 5,000 households of indigenous and local communities within the project area and indirectly supports thousands of additional households surrounding the project area. The project has confiscated over 12,000 illegal items as part of its enforcement activities, and through training, micro-finance support, and market engagement have helped 70 households to improve their income through the use of sustainable agriculture methods.<br /><br />The project’s community patrols have also tirelessly worked to protect the area from persistent threat: In 2020 and 2021 over 4,500 community members participated in 738 total patrols, resulting in the confiscation of 35 chainsaws, 11 tractors, 26 ox-carts, 6 motorbikes, 3 charcoal kilns, 115 snares, and more than 10 cubic meters of illegally logged timber.",
        "image": {
          "alt": "",
          "src": "/images/projects/tree.png"
        }
      }
    ]
  },
  "impact": [
    {
      "pillar": "Community",
      "theme": "Health",
      "description": "The Prey Sre Pring community forest borders Prey Lang and the community is the most impoverished forest community in the project area. The Project provided a solar-powered water pumping system to the Prey Sre Pring community, giving approximately 200 people access to a reliable source of water.  Having this water pumping system that provides safer and more reliable access to water means that community members--typically women and children--no longer need to travel far from the village to collect water, which was a dangerous trek during the rainy season that often saw flooding throughout the area. In addition to saving money and having improved safety conditions, the water system will better enable families to plant and maintain small gardens and provide water for cooking and cleaning.",
      "photo": {
        "url": "/images/projects/tumring/impact-health.jpg",
        "altText": ""
      },
      "title": "200 people with access to clean water"
    },
    {
      "pillar": "Community",
      "theme": "Economy",
      "description": "Generating revenue from resin tapping is important to achieving the project’s long term sustainable development goals and has the potential to contribute substantially to livelihood improvement of the Community Forest (CF) members. Each CF member owns between 70 and 3,000 resin trees, with the average number of ownership being 600 resin trees per household. The project’s long-term strategy is to keep these resin trees standing and to help provide alternative income streams to the community through market links, reducing pressure on forest resources.",
      "photo": {
        "url": "/images/projects/tumring/impact-economy.jpg",
        "altText": ""
      },
      "title": "14 Community Forests housing sustainable resin ventures"
    },
    {
      "pillar": "Governance",
      "theme": "Forest Governance",
      "description": "Law enforcement units with support from the Project have been successfully collaborating to stop illegal activities and land encroachment incidents, including the seizures of chainsaws, vehicles and timber. The Project partnered with sub-national government agencies--including provincial, districts, communes, and local Forestry Administration officers--to address illegal logging and forest land encroachment. Three teams of law enforcement units, made up of local police, military and community members, each work for a 10-day patrol period so coverage spans an entire month.",
      "photo": {
        "url": "/images/projects/tumring/impact-forest-governance.jpg",
        "altText": ""
      },
      "title": "Continous monitoring of the project area by law enforcement units"
    },
    {
      "pillar": "Biodiversity",
      "theme": "Wildlife",
      "description": "21 degraded wildlife habitat sites have been identified and integrated into the targeted biodiversity restoration program. These and other sites within the project area are being continuously monitored by 45 members of the forestry patrol, who complete an average of 110 patrols per year. Such patrols have led to the recovery of hundreds of snares and confiscation of thousands of illegal items in a bid to reduce threats from illegal logging and poaching. 91 species recorded in transects and patrols, of which 11 were under threat based on IUCN’s Red List, including the black giant squirred, pileated gibbon, sambar deer, sun bear and sunda pangolin.",
      "photo": {
        "url": "/images/projects/tumring/impact-wildlife.jpg",
        "altText": "Images of Thailand by User:Rushenb"
      },
      "title": "11 IUCN Red List species actively protected"
    },
    {
      "pillar": "Climate",
      "theme": "Climate Change",
      "description": "To protect the forest and address the threat of illegal forest land encroachment and logging in the Tumring REDD+ project area, the project team is working with local authorities, communities and relevant provincial departments to improve land security and strengthen agricultural and forest land tenure rights for communities in the area. Securing registration is important for achieving the project’s goal of sustainable forest conservation. This activity helps community members and farmers secure long-term rights to sustainably manage their forest resources and get them fully vested in forest conservation.",
      "photo": {
        "url": "/images/projects/tumring/impact-climate-change.jpg",
        "altText": ""
      },
      "title": "67,791 hectares of tropical forest protected in a highly threatened landscape"
    }
  ],
  "relatedProjects": [
    {
      "id": "guinea-bissau-id",
      "title": "Guinea Bissau",
      "mainPicture": "/images/projects/guinea-bissau/catalogue.jpg",
      "standards": "VCS",
      "location": {
        "iso": "ARE",
        "name": "National Park Mangroves",
        "centroid": [
          25.276987,
          55.296249
        ],
        "geometry": null
      }
    },
    {
      "id": "mai-ndombe-id",
      "title": "The Wildlife Works Mai Ndombe Project",
      "mainPicture": "/images/projects/mai-ndombe/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "COD",
        "name": "Democratic Republic of the Congo",
        "centroid": [
          -4.643601,
          26.362312
        ],
        "geometry": null
      }
    },
    {
      "id": "southern-cardamom-id",
      "title": "The Wildlife Alliance Southern Cardamom Project",
      "mainPicture": "/images/projects/southern-cardamom/catalogue.jpg",
      "standards": "VCS, CCB",
      "location": {
        "iso": "KHM",
        "name": "Cambodia",
        "centroid": [
          11.562108,
          104.888535
        ],
        "geometry": null
      }
    }
  ]
}